{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "\u2581the": 4,
  "\u2581de": 5,
  "\u2581van": 6,
  "\u2581in": 7,
  "\u2581of": 8,
  "s": 9,
  "\u2581to": 10,
  "'": 11,
  "\u2581is": 12,
  "\u2581het": 13,
  "\u2581and": 14,
  "\u2581en": 15,
  "\u2581": 16,
  "?": 17,
  "\u2581een": 18,
  "\u2581a": 19,
  "\u2581-": 20,
  "-": 21,
  "\u2581I": 22,
  "\u2581you": 23,
  "\u2581(": 24,
  "e": 25,
  "\u2581dat": 26,
  "\u2581te": 27,
  "t": 28,
  "\u2581op": 29,
  "\u2581voor": 30,
  ":": 31,
  "\u2581for": 32,
  "\u2581that": 33,
  "\u2581met": 34,
  "\u2581je": 35,
  "\u2581on": 36,
  ")": 37,
  "\u2581be": 38,
  "en": 39,
  "\u2581niet": 40,
  "\u2581zijn": 41,
  "\u2581die": 42,
  "\u2581with": 43,
  "\u2581it": 44,
  "\u2581The": 45,
  "\u2581was": 46,
  "\u2581we": 47,
  "\u2581Ik": 48,
  "\u2581De": 49,
  "\u2581ik": 50,
  "\u2581aan": 51,
  "d": 52,
  "n": 53,
  "!": 54,
  "\u2581om": 55,
  "\u2581are": 56,
  "\u2581this": 57,
  "ing": 58,
  "\u2581me": 59,
  "\u2581by": 60,
  "\u2581not": 61,
  "\u2581as": 62,
  "\u2581have": 63,
  "\u2581\"": 64,
  "\u2581worden": 65,
  ";": 66,
  "\u2581over": 67,
  "\u2581or": 68,
  "y": 69,
  "\u2581Het": 70,
  "m": 71,
  "\u2581In": 72,
  "\u2581als": 73,
  "er": 74,
  "\u2581We": 75,
  "\u2581door": 76,
  "\u2581from": 77,
  "\u2581er": 78,
  "\u2581your": 79,
  "\u2581You": 80,
  "\u2581at": 81,
  "\u2581bij": 82,
  "\u2581can": 83,
  "\u2581A": 84,
  "a": 85,
  "\u2581tot": 86,
  "\u2581S": 87,
  "\u2581deze": 88,
  "\u2581heeft": 89,
  "\u2581an": 90,
  "\u2581naar": 91,
  "\u2581uit": 92,
  "\u2581u": 93,
  "\u2581all": 94,
  "\u2581will": 95,
  "\u2581O": 96,
  "re": 97,
  "\u2581which": 98,
  "\u2581dan": 99,
  "\u2581maar": 100,
  "\u2581It": 101,
  "\u2581'": 102,
  "\u2581wordt": 103,
  "\u2581dit": 104,
  "ed": 105,
  "\u2581ook": 106,
  "\u2581B": 107,
  "\u2581hebben": 108,
  "\u2581C": 109,
  "\u2581kan": 110,
  "\u2581L": 111,
  "\u2581do": 112,
  "de": 113,
  "/": 114,
  "\u2581he": 115,
  "\u2581has": 116,
  "h": 117,
  "\u2581ze": 118,
  "\u2581wat": 119,
  "\u2581No": 120,
  "\u2581my": 121,
  "in": 122,
  "\u2581moet": 123,
  "\u2581out": 124,
  "\u2581hij": 125,
  "\u2581know": 126,
  "\u25811": 127,
  "\u2581He": 128,
  "\u2581up": 129,
  "\u2581had": 130,
  "\u2581Je": 131,
  "\u2581they": 132,
  "\u2581European": 133,
  "\u2581Commissie": 134,
  "\u2581but": 135,
  "\u2581what": 136,
  "b": 137,
  "\u2581one": 138,
  "\"": 139,
  "\u2581geen": 140,
  "\u2581kunnen": 141,
  "o": 142,
  "\u2581meer": 143,
  "\u2581about": 144,
  "\u2581heb": 145,
  "\u2581Commission": 146,
  "\u2581H": 147,
  "S": 148,
  "\u2581En": 149,
  "\u2581What": 150,
  "\u2581This": 151,
  "\u2581so": 152,
  "\u2581nog": 153,
  "\u2581T": 154,
  "\u2581been": 155,
  "\u2581there": 156,
  "\u2581zal": 157,
  "k": 158,
  "\u2581like": 159,
  "\u2581M": 160,
  "\u2581D": 161,
  "\u2581E": 162,
  ").": 163,
  "\u2581Dat": 164,
  "\u2581Wat": 165,
  "\u2581And": 166,
  "\u2581more": 167,
  "\u2581haar": 168,
  "ll": 169,
  "\u2581ver": 170,
  "\u2581shall": 171,
  "\u2581should": 172,
  "\u2581al": 173,
  "\u2581zo": 174,
  "\u2581F": 175,
  "\u2581G": 176,
  "\u2581their": 177,
  "ly": 178,
  "\u2581moeten": 179,
  "\u2581ge": 180,
  "\u2581just": 181,
  "g": 182,
  "\u2581ben": 183,
  "ve": 184,
  "\u2581no": 185,
  "\u2581would": 186,
  "\u2581mijn": 187,
  "i": 188,
  "\u2581other": 189,
  "\u2581here": 190,
  "\u2581our": 191,
  "\u2581K": 192,
  "\u2581don": 193,
  "\u2581if": 194,
  "\u2581andere": 195,
  "\u2581also": 196,
  "\u25812": 197,
  "\u2581zou": 198,
  "\u2581Europese": 199,
  "\u2581time": 200,
  "\u2581get": 201,
  "\u2581hier": 202,
  "\u2581its": 203,
  "al": 204,
  "\u2581were": 205,
  "\u2581ons": 206,
  "\u2581Hij": 207,
  "\u2581right": 208,
  "\u2581Article": 209,
  "\u2581her": 210,
  "\u2581his": 211,
  "\u2581P": 212,
  "\u2581hun": 213,
  "or": 214,
  "\u2581J": 215,
  "ij": 216,
  "C": 217,
  "\u2581wel": 218,
  "\u2581uw": 219,
  "\u2581him": 220,
  "\u2581who": 221,
  "\u2581want": 222,
  "\u2581Member": 223,
  "\u2581hem": 224,
  "\u2581Ze": 225,
  "\u2581W": 226,
  "\u2581did": 227,
  "\u2581go": 228,
  "\u2581onder": 229,
  "r": 230,
  "),": 231,
  "\u2581them": 232,
  "\u2581wil": 233,
  "\u2581nu": 234,
  "ah": 235,
  "on": 236,
  "\u2581V": 237,
  "\u2581goed": 238,
  "\u2581zij": 239,
  "\u2581alle": 240,
  "\u2581any": 241,
  "\u2581U": 242,
  "\u2581zich": 243,
  "es": 244,
  "\u2581Een": 245,
  "\u2581Als": 246,
  "l": 247,
  "\u2581Ja": 248,
  "\u2581j": 249,
  "\u2581into": 250,
  "\u2581EU": 251,
  "na": 252,
  "\u2581Council": 253,
  "\u2581doen": 254,
  "\u2581p": 255,
  "\u2581us": 256,
  "A": 257,
  "\u2581Dit": 258,
  "\u2581States": 259,
  "\u2581That": 260,
  "\u25813": 261,
  "\u2581Raad": 262,
  "\u2581when": 263,
  ".\"": 264,
  "\u2581only": 265,
  "\u2581new": 266,
  "\u2581N": 267,
  "c": 268,
  "\u2581R": 269,
  "\u2581man": 270,
  "\u2581So": 271,
  "\u2581got": 272,
  "an": 273,
  "ers": 274,
  "\u2581artikel": 275,
  "\u2581gaan": 276,
  "\u2581now": 277,
  "le": 278,
  "\u2581s": 279,
  "\u2581m": 280,
  "\u2581weet": 281,
  "\u2581than": 282,
  "\u2581these": 283,
  "\u2581waar": 284,
  "\u2581Mr": 285,
  "\u2581may": 286,
  "\u2581need": 287,
  "\u2581jaar": 288,
  "\u2581onze": 289,
  "\u2581Regulation": 290,
  "je": 291,
  "\u2581Be": 292,
  "f": 293,
  "\u2581some": 294,
  "\u25815": 295,
  "\u2581wij": 296,
  "\u2581even": 297,
  "\u2581think": 298,
  "\u2581Community": 299,
  "\u25814": 300,
  "\u2581Er": 301,
  "\u2581na": 302,
  "\u2581mij": 303,
  "\u2581take": 304,
  "\u2581Maar": 305,
  "\u2581must": 306,
  "\u2581see": 307,
  "\u2581could": 308,
  "\u2581But": 309,
  "\u2581werd": 310,
  "\u2581down": 311,
  "\u2581b": 312,
  "\u2581per": 313,
  "\u2581ten": 314,
  "\u2581information": 315,
  "\u2581back": 316,
  "p": 317,
  "\u2581tussen": 318,
  "ka": 319,
  "\u2581make": 320,
  "\u2581God": 321,
  "\u258110": 322,
  "\u2581tegen": 323,
  "\u2581she": 324,
  "\u2581people": 325,
  "\u2581maken": 326,
  "ie": 327,
  "\u2581where": 328,
  "\u2581&": 329,
  "\u2581If": 330,
  "te": 331,
  "amp": 332,
  "\u2581alleen": 333,
  "\u2581Deze": 334,
  "\u2581very": 335,
  "\u2581af": 336,
  "B": 337,
  "\u2581nieuwe": 338,
  "\u2581such": 339,
  "\u2581Do": 340,
  "\u2581gaat": 341,
  "\u2581use": 342,
  "\u2581work": 343,
  "\u2581first": 344,
  "\u2581good": 345,
  "\u2581between": 346,
  "\u2581zoals": 347,
  "\u2581two": 348,
  "\u2581way": 349,
  "um": 350,
  "\u2581c": 351,
  "\u2581under": 352,
  "\u2581Is": 353,
  "ge": 354,
  "us": 355,
  "\u2581those": 356,
  "\u2581twee": 357,
  "\u2581bent": 358,
  "H": 359,
  "\u2581All": 360,
  "\u2581Ye": 361,
  "\u2581lid": 362,
  "\u2581does": 363,
  "\u2581name": 364,
  "\u2581nr": 365,
  "\u25816": 366,
  "\u2581veel": 367,
  "\u2581made": 368,
  "et": 369,
  "\u2581informatie": 370,
  "\u2581They": 371,
  "\u2581Nee": 372,
  "\u2581eerste": 373,
  "\u2581zien": 374,
  "\u2581Well": 375,
  "\u2581hoe": 376,
  "\u2581jullie": 377,
  "\u2581e": 378,
  "2": 379,
  "\u2581Op": 380,
  "\u2581how": 381,
  "be": 382,
  "\u2581g": 383,
  "\u2581iets": 384,
  "\u2581weg": 385,
  "is": 386,
  "\u2581k": 387,
  "\u2581going": 388,
  "\u2581For": 389,
  "\u2581hebt": 390,
  "u": 391,
  "\u2581years": 392,
  "\u2581To": 393,
  "\u2581Unie": 394,
  "\u2581Union": 395,
  "\u2581There": 396,
  "\u2581zullen": 397,
  "\u2581well": 398,
  "ver": 399,
  "th": 400,
  "\u2581then": 401,
  "ic": 402,
  "w": 403,
  "gon": 404,
  "\u2581komen": 405,
  "\u2581f": 406,
  "\u2581re": 407,
  "\u2581water": 408,
  "E": 409,
  "\u2581lidstaten": 410,
  "\u2581Hoe": 411,
  "\u2581binnen": 412,
  "\u00e9": 413,
  "\u2581Parlement": 414,
  "\u2581Voor": 415,
  "\u2581nodig": 416,
  "\u2581Ver": 417,
  "\u2581basis": 418,
  "\u25817": 419,
  "\u2581gebruik": 420,
  "\u2581men": 421,
  "\u2581tijd": 422,
  "den": 423,
  "\u2581say": 424,
  "D": 425,
  "\u2581hand": 426,
  "\u2581come": 427,
  "to": 428,
  "EC": 429,
  "el": 430,
  "\u2581after": 431,
  "it": 432,
  "\u2581mensen": 433,
  "\u2581toe": 434,
  "ne": 435,
  "\u2581terug": 436,
  "\u2581Parliament": 437,
  "\u2581land": 438,
  "\u2581She": 439,
  "\u2581Ge": 440,
  "EG": 441,
  "ten": 442,
  "\u2581said": 443,
  "\u2581daar": 444,
  "\u2581because": 445,
  "\u2581kunt": 446,
  "v": 447,
  "\u258120": 448,
  "\u2581used": 449,
  "\u2581Al": 450,
  "\u2581staat": 451,
  "\u2581before": 452,
  "M": 453,
  "man": 454,
  "\u2581mee": 455,
  "\u2581Com": 456,
  "\u2581How": 457,
  "\u2581Re": 458,
  "\u2581Gemeenschap": 459,
  "\u2581ter": 460,
  "z": 461,
  "\u2581...": 462,
  "\u2581Zo": 463,
  "\u2581most": 464,
  "\u2581d": 465,
  "F": 466,
  "L": 467,
  "\u2581am": 468,
  "\u2581set": 469,
  "\u2581products": 470,
  "P": 471,
  "\u258112": 472,
  "\u2581car": 473,
  "\u2581through": 474,
  "\u258118": 475,
  "se": 476,
  "op": 477,
  "\u2581market": 478,
  "\u258115": 479,
  "\u2581day": 480,
  "\u2581place": 481,
  "=": 482,
  "\u2581best": 483,
  "\u2581countries": 484,
  "ke": 485,
  "\u2581within": 486,
  "\u2581weer": 487,
  "\u2581grote": 488,
  "\u2581product": 489,
  "\u2581\u00e9\u00e9n": 490,
  "\u2581part": 491,
  "\u2581being": 492,
  "est": 493,
  "T": 494,
  "\u2581too": 495,
  "ste": 496,
  "\u2581eens": 497,
  "\u2581help": 498,
  "am": 499,
  "W": 500,
  "\u2581find": 501,
  "\u2581Verordening": 502,
  "\u2581same": 503,
  "\u25819": 504,
  "ies": 505,
  "\u25818": 506,
  "\u2581system": 507,
  "\u2581measures": 508,
  "\u2581ga": 509,
  "\u2581Europees": 510,
  "\u2581werk": 511,
  "\u2581order": 512,
  "\u258130": 513,
  "\u2581leven": 514,
  "ry": 515,
  "\u2581plaats": 516,
  "V": 517,
  "\u2581As": 518,
  "\u2581co": 519,
  "\u2581last": 520,
  "\u2581o": 521,
  "\u2581komt": 522,
  "\u2581year": 523,
  "st": 524,
  "ul": 525,
  "\u2581something": 526,
  "\u2581Na": 527,
  "\u258119": 528,
  "\u2581_": 529,
  "N": 530,
  "up": 531,
  "ol": 532,
  "\u2581really": 533,
  "\u2581landen": 534,
  "\u2581Wij": 535,
  "\u2581much": 536,
  "\u2581dag": 537,
  "\u2581zeggen": 538,
  "\u2581number": 539,
  "\u2581An": 540,
  "\u2581point": 541,
  "\u2581t": 542,
  "\u2581volgende": 543,
  "\u2581President": 544,
  "\u2581off": 545,
  "the": 546,
  "\u2581maatregelen": 547,
  "\u2581State": 548,
  "\u2581dus": 549,
  "\u2581omdat": 550,
  "\u2581waren": 551,
  "\u2581zonder": 552,
  "heid": 553,
  "\u2581following": 554,
  "\u2581jou": 555,
  "\u2581alles": 556,
  "\u2581betreffende": 557,
  "\u2581own": 558,
  "ou": 559,
  "\u2581heer": 560,
  "I": 561,
  "\u2581[": 562,
  "\u2581open": 563,
  "\u2581still": 564,
  "\u2581Go": 565,
  "\u2581Directive": 566,
  "\u2581toch": 567,
  "\u2581case": 568,
  "\u2581toepassing": 569,
  "\u2581Committee": 570,
  "\u2581data": 571,
  "\u2581hotel": 572,
  "\u2581aantal": 573,
  "\u2581On": 574,
  "\u2581many": 575,
  "\u2581report": 576,
  "ist": 577,
  "ig": 578,
  "\u2581My": 579,
  "eer": 580,
  "\u2581policy": 581,
  "]": 582,
  "\u2581long": 583,
  "\u2581life": 584,
  "\u2581Ro": 585,
  "\u2581weten": 586,
  "\u2581Europe": 587,
  "ant": 588,
  "\u2581laten": 589,
  "om": 590,
  "\u2581inzake": 591,
  "\u2581tell": 592,
  "\u2581little": 593,
  "\u2581gebied": 594,
  "of": 595,
  "\u2581Met": 596,
  "\u2581l": 597,
  "\u2581give": 598,
  "\u2581eigen": 599,
  "\u2581national": 600,
  "\u2581Yes": 601,
  "\u2581without": 602,
  "\u2581via": 603,
  "\u2581mag": 604,
  "\u2581ontwikkeling": 605,
  "\u2581world": 606,
  "\u2581let": 607,
  "\u2581gebruikt": 608,
  "\u2581huis": 609,
  "G": 610,
  "ur": 611,
  "\u2581service": 612,
  "\u2581look": 613,
  "ine": 614,
  "ar": 615,
  "\u2581willen": 616,
  "im": 617,
  "ach": 618,
  "\u2581each": 619,
  "\u2581nemen": 620,
  "\u2581mogelijk": 621,
  "at": 622,
  "\u2581mean": 623,
  "\u2581onderzoek": 624,
  "\u2581geven": 625,
  "\u2581Waar": 626,
  "\u2581deel": 627,
  "\u2581kind": 628,
  "\u2581denk": 629,
  "\u2581never": 630,
  "\u2581echt": 631,
  "\u2581Artikel": 632,
  "end": 633,
  "\u2581Waarom": 634,
  "3": 635,
  "\u2581love": 636,
  "as": 637,
  "\u2581zei": 638,
  "\u2581three": 639,
  "\u258111": 640,
  "ter": 641,
  "\u2581drie": 642,
  "O": 643,
  "\u2581both": 644,
  "com": 645,
  "ment": 646,
  "\u2581taken": 647,
  "\u2581auto": 648,
  "\u2581hen": 649,
  "\u2581May": 650,
  "\u2581Le": 651,
  "\u2581Why": 652,
  "\u2581un": 653,
  "\u2581gegevens": 654,
  "ation": 655,
  "\u2581nooit": 656,
  "\u2581particular": 657,
  "der": 658,
  "\u2581public": 659,
  "K": 660,
  "\u2581verschillende": 661,
  "\u2581heel": 662,
  "\u2581Kom": 663,
  "\u2581/": 664,
  "\u2581Ga": 665,
  "\u2581Let": 666,
  "ton": 667,
  "\u2581DE": 668,
  "\u2581area": 669,
  "\u2581support": 670,
  "guy": 671,
  "\u2581wereld": 672,
  "\u2581net": 673,
  ",\"": 674,
  "\u2581put": 675,
  "\u2581Niet": 676,
  "\u2581important": 677,
  "\u2581altijd": 678,
  "\u2581wanneer": 679,
  "\u2581why": 680,
  "\u2581Thank": 681,
  "\u258116": 682,
  "\u2581sector": 683,
  "\u2581home": 684,
  "\u2581zeer": 685,
  "\u2581level": 686,
  "\u2581Europa": 687,
  "\u2581available": 688,
  "\u2581website": 689,
  "\u2581Dan": 690,
  "\u2581development": 691,
  "\u2581found": 692,
  "\u2581punt": 693,
  "\u2581possible": 694,
  "R": 695,
  "\u2581economic": 696,
  "1": 697,
  "_": 698,
  "\u258117": 699,
  "\u2581vinden": 700,
  "\u2581Now": 701,
  "\u2581houden": 702,
  "\u2581again": 703,
  "\u2581Van": 704,
  "eren": 705,
  "\u2581around": 706,
  "EU": 707,
  "\u258114": 708,
  "\u2581v": 709,
  "\u2581against": 710,
  "ir": 711,
  "\u2581gedaan": 712,
  "\u2581markt": 713,
  "\u2581Die": 714,
  "\u2581high": 715,
  "\u2581services": 716,
  "\u2581Of": 717,
  "gen": 718,
  "ta": 719,
  "\u2581\u20ac": 720,
  "uck": 721,
  "ch": 722,
  "\u2581great": 723,
  "ia": 724,
  "\u2581thing": 725,
  "\u2581procedure": 726,
  "\u2581better": 727,
  "\u2581doing": 728,
  "\u258125": 729,
  "\u2581verordening": 730,
  "\u2581i": 731,
  "\u2581real": 732,
  "\u2581means": 733,
  "\u2581contact": 734,
  "\u2581bepaalde": 735,
  "\u2581social": 736,
  "\u2581niets": 737,
  "\u2581different": 738,
  "\u258124": 739,
  "\u2581free": 740,
  "\u2581financial": 741,
  "\u2581nationale": 742,
  "\u2581laat": 743,
  "\u2581Don": 744,
  "\u2581betrekking": 745,
  "\u2581end": 746,
  "\u258113": 747,
  "ex": 748,
  "\u2581goede": 749,
  "\u2581achter": 750,
  "\u2581Where": 751,
  "\u2581programma": 752,
  "ok": 753,
  "\u2581during": 754,
  "\u2581vast": 755,
  "lo": 756,
  "\u2581hotels": 757,
  "\u2581La": 758,
  "land": 759,
  "\u2581Mijn": 760,
  "\u2581provided": 761,
  "\u2581Car": 762,
  "\u2581kader": 763,
  "\u2581moment": 764,
  "\u2581week": 765,
  "\u2581steeds": 766,
  "\u2581geval": 767,
  "\u2581Your": 768,
  "ion": 769,
  "\u2581already": 770,
  "co": 771,
  "\u2581Z": 772,
  "\u2581every": 773,
  "\u2581Om": 774,
  "ny": 775,
  "\u2581gewoon": 776,
  "\u2581tijdens": 777,
  "\u2581night": 778,
  "\u2581zelf": 779,
  "\u2581start": 780,
  "\u2581necessary": 781,
  "\u2581gemaakt": 782,
  "\u2581When": 783,
  "\u2581iemand": 784,
  "\u2581toen": 785,
  "\u2581conditions": 786,
  "\u2581uur": 787,
  "un": 788,
  "\u2581h": 789,
  "\u2581keer": 790,
  "\u2581Mo": 791,
  "ken": 792,
  "\u2581beter": 793,
  "\u2581project": 794,
  "\u2581period": 795,
  "\u2581recht": 796,
  "\u2581stellen": 797,
  "\u2581plan": 798,
  "\u2581verslag": 799,
  "\u2581brengen": 800,
  "one": 801,
  "\u2581accordance": 802,
  "\u2581certain": 803,
  "\u2581elke": 804,
  "\u2581zorgen": 805,
  "\u2581including": 806,
  "\u2581Goed": 807,
  "\u2581krijgen": 808,
  "\u2581course": 809,
  "\u25811.": 810,
  "\u2581zeker": 811,
  "\u2581file": 812,
  "\u2581view": 813,
  "\u2581away": 814,
  "\u2581bad": 815,
  "\u2581II": 816,
  "\u2581aid": 817,
  "\u2581call": 818,
  "\u2581dood": 819,
  "\u2581wie": 820,
  "\u2581family": 821,
  "\u2581Bij": 822,
  "\u2581since": 823,
  "\u2581hele": 824,
  "lie": 825,
  "\u2581steun": 826,
  "\u2581New": 827,
  "\u2581house": 828,
  "\u2581zouden": 829,
  "\u2581samen": 830,
  "The": 831,
  "\u2581believe": 832,
  "\u2581echter": 833,
  "\u2581Hotel": 834,
  "\u2581sure": 835,
  "\u2581z": 836,
  "ster": 837,
  "J": 838,
  "bo": 839,
  "\u2581always": 840,
  "\u2581account": 841,
  "\u2581THE": 842,
  "\u2581another": 843,
  "age": 844,
  "\u2581ex": 845,
  "x": 846,
  "me": 847,
  "tje": 848,
  "\u2581room": 849,
  "EEC": 850,
  "\u2581betrokken": 851,
  "\u2581lot": 852,
  "\u2581Voorzitter": 853,
  "able": 854,
  "\u2581maakt": 855,
  "\u2581country": 856,
  "\u2581therefore": 857,
  "EEG": 858,
  "\u258122": 859,
  "EN": 860,
  "\u258121": 861,
  "\u2581welke": 862,
  "\u2581Dus": 863,
  "\u2581kon": 864,
  "\u2581werden": 865,
  "ouw": 866,
  "\u2581w": 867,
  "jes": 868,
  "ro": 869,
  "\u2581producten": 870,
  "\u2581rules": 871,
  "ma": 872,
  "ra": 873,
  "sh": 874,
  "\u2581Annex": 875,
  "\u2581Bo": 876,
  "\u2581blijven": 877,
  "\u2581things": 878,
  "\u2581At": 879,
  "\u2581financi\u00eble": 880,
  "\u2581kinderen": 881,
  "ven": 882,
  "\u2581Y": 883,
  "\u258131": 884,
  "\u2581days": 885,
  "\u2581laatste": 886,
  "\u2581common": 887,
  "\u2581staan": 888,
  "\u2581wilt": 889,
  "ek": 890,
  "\u2581waarin": 891,
  "\u2581Mar": 892,
  "\u2581elkaar": 893,
  "\u2581non": 894,
  "di": 895,
  "\u2581vraag": 896,
  "\u2581type": 897,
  "\u2581second": 898,
  "\u2581Ho": 899,
  "\u2581*": 900,
  "\u2581vragen": 901,
  "De": 902,
  "00": 903,
  "\u2581doet": 904,
  "\u2581geld": 905,
  "mo": 906,
  "\u2581later": 907,
  "\u2581blz": 908,
  "\u2581Not": 909,
  "\u2581regard": 910,
  "\u2581ensure": 911,
  "em": 912,
  "\u2581richtlijn": 913,
  "\u2581werken": 914,
  "\u2581budget": 915,
  "\u2581Look": 916,
  "\u2581overeenkomstig": 917,
  "\u2581economische": 918,
  "\u2581site": 919,
  "\u2581km": 920,
  "\u2581Just": 921,
  "\u2581=": 922,
  "\u2581gezien": 923,
  "\u2581samenwerking": 924,
  "\u2581given": 925,
  "\u2581application": 926,
  "\u2581mg": 927,
  "\u2581Wil": 928,
  "\u2581sociale": 929,
  "\u2581Jo": 930,
  "\u2581verder": 931,
  "\u2581tweede": 932,
  "\u2581bijlage": 933,
  "\u2581Who": 934,
  "\u2581beste": 935,
  "\u2581gebruiken": 936,
  "\u2581might": 937,
  "ate": 938,
  "do": 939,
  "\u2581doe": 940,
  "\u2581school": 941,
  "\u2581programme": 942,
  "\u2581Treaty": 943,
  "\u2581sp": 944,
  "\u2581while": 945,
  "\u2581ja": 946,
  "\u2581question": 947,
  "\u2581derde": 948,
  "\u2581working": 949,
  "\u2581business": 950,
  "\u2581old": 951,
  "ook": 952,
  "\u2581Heb": 953,
  "ow": 954,
  "\u2581Co": 955,
  "\u2581referred": 956,
  "\u2581zit": 957,
  "\u2581United": 958,
  "\u2581slechts": 959,
  "\u2581Sch": 960,
  "\u2581together": 961,
  "ap": 962,
  "\u2581Over": 963,
  "\u2581thought": 964,
  "ren": 965,
  "\u2581St": 966,
  "\u2581helpen": 967,
  "\u2581Decision": 968,
  "\u2581effect": 969,
  "\u25812,": 970,
  "\u2581control": 971,
  "\u2581done": 972,
  "\u2581law": 973,
  "\u2581money": 974,
  "\u2581buiten": 975,
  "\u2581vrouw": 976,
  "\u2581belang": 977,
  "ha": 978,
  "\u2581groot": 979,
  "\u2581con": 980,
  "\u2581respect": 981,
  "\u2581third": 982,
  "uit": 983,
  "and": 984,
  "net": 985,
  "\u2581anything": 986,
  "\u2581These": 987,
  "\u2581authorities": 988,
  "\u2581Comit\u00e9": 989,
  "\u2581proposal": 990,
  "\u2581naam": 991,
  "\u2581next": 992,
  "no": 993,
  "sch": 994,
  "\u2581hard": 995,
  "\u2581Wie": 996,
  "ite": 997,
  "ity": 998,
  "\u2581voorstel": 999,
  "\u2581allemaal": 1000,
  "\u2581Verenigd": 1001,
  "\u2581transport": 1002,
  "\u2581der": 1003,
  "ck": 1004,
  "\u2581Lid": 1005,
  "\u2581Can": 1006,
  "\u2581talk": 1007,
  "go": 1008,
  "\u2581snel": 1009,
  "\u2581vastgesteld": 1010,
  "\u2581Are": 1011,
  "\u258150": 1012,
  "\u2581zodat": 1013,
  "\u2581prices": 1014,
  "\u2581human": 1015,
  "\u2581quality": 1016,
  "\u2581verband": 1017,
  "he": 1018,
  "\u2581100": 1019,
  "\u2581direct": 1020,
  "\u2581beleid": 1021,
  "\u2581ervan": 1022,
  "Y": 1023,
  "\u2581provide": 1024,
  "son": 1025,
  "per": 1026,
  "\u2581Nu": 1027,
  "\u2581manier": 1028,
  "\u2581anders": 1029,
  "\u2581adopted": 1030,
  "\u2581Zij": 1031,
  "\u2581price": 1032,
  "\u2581dient": 1033,
  "\u2581Hier": 1034,
  "\u2581research": 1035,
  "\u2581special": 1036,
  "ling": 1037,
  "\u2581small": 1038,
  "\u2581protection": 1039,
  "\u2581grond": 1040,
  "\u2581action": 1041,
  "\u2581today": 1042,
  "ick": 1043,
  "\u2581pro": 1044,
  "\u2581Ben": 1045,
  "\u2581Verdrag": 1046,
  "\u2581dagen": 1047,
  "\u2581fact": 1048,
  "\u2581sorry": 1049,
  "ker": 1050,
  "by": 1051,
  "len": 1052,
  "*": 1053,
  "\u2581VAN": 1054,
  "\u2581left": 1055,
  "\u2581betreft": 1056,
  "id": 1057,
  "\u2581million": 1058,
  "\u2581kleine": 1059,
  "\u2581Me": 1060,
  "ho": 1061,
  "\u2581decision": 1062,
  "\u2581erg": 1063,
  "\u2581stad": 1064,
  "\u2581Laat": 1065,
  "\u2581keep": 1066,
  "\u2581based": 1067,
  "\u2581form": 1068,
  "\u2581rights": 1069,
  "\u2581further": 1070,
  "\u2581specific": 1071,
  "\u2581example": 1072,
  "\u2581change": 1073,
  "\u2581months": 1074,
  "\u2581rest": 1075,
  "\u2581energy": 1076,
  "\u258128": 1077,
  "\u2581di": 1078,
  "\u25810": 1079,
  "\u2581international": 1080,
  "\u2581miljoen": 1081,
  "U": 1082,
  "il": 1083,
  "\u2581ma": 1084,
  "\u2581until": 1085,
  "\u2581training": 1086,
  "\u2581Daar": 1087,
  "\u2581geleden": 1088,
  "\u2581whole": 1089,
  "\u2581pre": 1090,
  "\u2581few": 1091,
  "\u2581wilde": 1092,
  "\u2581least": 1093,
  "room": 1094,
  "\u2581please": 1095,
  "\u2581concerned": 1096,
  "af": 1097,
  "\u2581euro": 1098,
  "\u2581production": 1099,
  "\u2581full": 1100,
  "\u2581future": 1101,
  "\u2581minder": 1102,
  "\u2581zelfs": 1103,
  "\u2581ago": 1104,
  "\u2581ever": 1105,
  "\u2581maanden": 1106,
  "\u2581less": 1107,
  "\u2581(1)": 1108,
  "\u2581told": 1109,
  "\u2581problem": 1110,
  "\u2581access": 1111,
  "\u2581Richtlijn": 1112,
  "\u2581hoofd": 1113,
  "\u2581foto": 1114,
  "use": 1115,
  "\u2581vriend": 1116,
  "ian": 1117,
  "\u2581EUR": 1118,
  "\u2581vrij": 1119,
  "\u2581activities": 1120,
  "\u2581ligt": 1121,
  "\u2581far": 1122,
  "aal": 1123,
  "\u2581la": 1124,
  "sen": 1125,
  "os": 1126,
  "\u2581diensten": 1127,
  "\u2581light": 1128,
  "\u25811,": 1129,
  "\u2581enige": 1130,
  "\u2581able": 1131,
  "\u2581general": 1132,
  "\u258123": 1133,
  "\u2581lang": 1134,
  "\u2581jaren": 1135,
  "\u2581ont": 1136,
  "\u2581process": 1137,
  "\u2581cooperation": 1138,
  "au": 1139,
  "\u2581vader": 1140,
  "4": 1141,
  "\u2581provisions": 1142,
  "\u2581duidelijk": 1143,
  "van": 1144,
  "\u2022": 1145,
  "\u2581risk": 1146,
  "\u2581ad": 1147,
  "ad": 1148,
  "\u2581Aan": 1149,
  "\u2581nieuw": 1150,
  "\u2581December": 1151,
  "\u2581prijs": 1152,
  "\u2581uitvoering": 1153,
  "\u2581X": 1154,
  "\u2581volgens": 1155,
  "\u2581indien": 1156,
  "\u2581enkele": 1157,
  "illa": 1158,
  "\u2581probleem": 1159,
  "\u2581children": 1160,
  "\u2581power": 1161,
  "\u2581Alle": 1162,
  "\u2581show": 1163,
  "\u2581familie": 1164,
  "ary": 1165,
  "\u2581rekening": 1166,
  "\u2581biedt": 1167,
  "\u2581problemen": 1168,
  "\u258127": 1169,
  "\u2581genomen": 1170,
  "\u2581care": 1171,
  "\u2581areas": 1172,
  "\u2581OF": 1173,
  "\u2581kosten": 1174,
  "\u2581called": 1175,
  "\u2581cannot": 1176,
  "\u2581However": 1177,
  "\u2581group": 1178,
  "\u2581Home": 1179,
  "\u2581Good": 1180,
  "\u2581lidstaat": 1181,
  "\u2581Geen": 1182,
  "\u2581test": 1183,
  "\u2581Weet": 1184,
  "\u2581top": 1185,
  "\u2581kom": 1186,
  "\u2581bepalingen": 1187,
  "\u2581december": 1188,
  "\u2581whether": 1189,
  "\u2581person": 1190,
  "\u2581using": 1191,
  "\u2581n": 1192,
  "\u2581geeft": 1193,
  "\u2581everything": 1194,
  "\u2581came": 1195,
  "\u2581dacht": 1196,
  "\u2581stop": 1197,
  "\u2581subject": 1198,
  "\u2581With": 1199,
  "\u2581besluit": 1200,
  "\u2581situation": 1201,
  "kamer": 1202,
  "\u2581procedures": 1203,
  "\u2581model": 1204,
  "\u2581having": 1205,
  "\u2581nothing": 1206,
  "lijk": 1207,
  "\u258126": 1208,
  "\u2581Misschien": 1209,
  "men": 1210,
  "\u2581trade": 1211,
  "\u2581online": 1212,
  "mer": 1213,
  "yl": 1214,
  "ner": 1215,
  "\u2581vanaf": 1216,
  "\u2581management": 1217,
  "we": 1218,
  "ak": 1219,
  "\u2581security": 1220,
  "\u2581big": 1221,
  "\u2581waarbij": 1222,
  "\u2581feel": 1223,
  "ce": 1224,
  "ang": 1225,
  "\u2581offers": 1226,
  "\u2581stay": 1227,
  "ent": 1228,
  "\u2581dezelfde": 1229,
  "\u2581Te": 1230,
  "\u2581Dr": 1231,
  "\u2581opinion": 1232,
  "\u2581Ar": 1233,
  "\u2581meet": 1234,
  "\u2581One": 1235,
  "\u2581Please": 1236,
  "\u2581behandeling": 1237,
  "\u2581won": 1238,
  "\u2581mo": 1239,
  "\u2581rental": 1240,
  "Z": 1241,
  "\u2581hadden": 1242,
  "\u2581list": 1243,
  "wel": 1244,
  "\u2581$": 1245,
  "\u2581stand": 1246,
  "\u2581present": 1247,
  "\u2581kid": 1248,
  "\u2581waarom": 1249,
  "\u2581taking": 1250,
  "\u2581software": 1251,
  "mm": 1252,
  "\u2581body": 1253,
  "\u2581extra": 1254,
  "\u2581anti": 1255,
  "gt": 1256,
  "\u2581geweest": 1257,
  "\u2581health": 1258,
  "\u2581meest": 1259,
  "\u2581licht": 1260,
  "\u2581begin": 1261,
  "\u2581force": 1262,
  "\u2581clear": 1263,
  "ng": 1264,
  "\u2581elk": 1265,
  "\u2581internationale": 1266,
  "acht": 1267,
  "\u2581niveau": 1268,
  "tic": 1269,
  "\u2581matter": 1270,
  "\u2581Pro": 1271,
  "aan": 1272,
  "\u2581appropriate": 1273,
  "\u2581city": 1274,
  "\u2581waarvan": 1275,
  "out": 1276,
  "\u2581company": 1277,
  "\u2581Wanneer": 1278,
  "\u2581milieu": 1279,
  "\u2581Ma": 1280,
  "\u2581details": 1281,
  "j": 1282,
  "\u2581gevonden": 1283,
  "ler": 1284,
  "\u2581paragraph": 1285,
  "\u2581Or": 1286,
  "mail": 1287,
  "atie": 1288,
  "\u2581Then": 1289,
  "\u2581ask": 1290,
  "\u2581post": 1291,
  "dat": 1292,
  "In": 1293,
  "\u2581zie": 1294,
  "ps": 1295,
  "\u2581agreement": 1296,
  "ive": 1297,
  "ca": 1298,
  "\u2581kwam": 1299,
  "ri": 1300,
  "\u2581political": 1301,
  "\u2581requirements": 1302,
  "\u2581misschien": 1303,
  "\u2581yet": 1304,
  "\u2581advies": 1305,
  "\u2581large": 1306,
  "\u2581PB": 1307,
  "\u2581bit": 1308,
  "ger": 1309,
  "\u2581vier": 1310,
  "\u2581took": 1311,
  "\u2581graag": 1312,
  "\u2581date": 1313,
  "da": 1314,
  "\u2581moeder": 1315,
  "ale": 1316,
  "\u2581legal": 1317,
  "aat": 1318,
  "\u2581ging": 1319,
  "\u2581play": 1320,
  "\u2581belangrijke": 1321,
  "\u2581zaken": 1322,
  "\u2581single": 1323,
  "\u2581rond": 1324,
  "\u2581veiligheid": 1325,
  "\u2581bring": 1326,
  "\u2581industry": 1327,
  "\u2581team": 1328,
  "\u2581Bu": 1329,
  "\u2581enough": 1330,
  "\u2581waarde": 1331,
  "\u2581value": 1332,
  "zie": 1333,
  "\u2581needs": 1334,
  "\u2581systeem": 1335,
  "ut": 1336,
  "\u2581Di": 1337,
  "\u2581Ten": 1338,
  "\u2581paar": 1339,
  "ier": 1340,
  "dank": 1341,
  "\u258129": 1342,
  "\u2581live": 1343,
  "\u2581Su": 1344,
  "\u2581doel": 1345,
  "aar": 1346,
  "\u2581position": 1347,
  "\u2581voorwaarden": 1348,
  "\u2581Did": 1349,
  "\u2581waarop": 1350,
  "\u2581energie": 1351,
  "\u2581lijst": 1352,
  "\u2581apply": 1353,
  "\u2581controle": 1354,
  "ik": 1355,
  "\u2581side": 1356,
  "ina": 1357,
  "\u2581vrouwen": 1358,
  "\u2581baby": 1359,
  "ze": 1360,
  "\u2581total": 1361,
  "\u2581bescherming": 1362,
  "\u2581looking": 1363,
  "\u2581vandaag": 1364,
  "\u2581Ook": 1365,
  "\u2581gegeven": 1366,
  "\u2581middelen": 1367,
  "\u2581understand": 1368,
  "\u2581kwaliteit": 1369,
  "\u2581zitten": 1370,
  "\u2581OJ": 1371,
  "\u25812000": 1372,
  "\u2581dingen": 1373,
  "\u2581wrong": 1374,
  "\u2581Contact": 1375,
  "\u2581mogen": 1376,
  "\u2581implementation": 1377,
  "\u2581June": 1378,
  "ran": 1379,
  "\u2581Con": 1380,
  "\u2581food": 1381,
  "\u2581communautaire": 1382,
  "\u2581Here": 1383,
  "\u25812.": 1384,
  "ty": 1385,
  "\u2581half": 1386,
  "\u2581Bar": 1387,
  "\u2581x": 1388,
  "\u2581lijkt": 1389,
  "\u2581genoeg": 1390,
  "\u2581Nederland": 1391,
  "\u2581concerning": 1392,
  "\u2581leave": 1393,
  "\u2581offer": 1394,
  "\u2581belangrijk": 1395,
  "\u2581zegt": 1396,
  "\u2581beschikbaar": 1397,
  "\u2581vorm": 1398,
  "\u2581kennis": 1399,
  "0": 1400,
  "\u2581mei": 1401,
  "ga": 1402,
  "\u2581Ca": 1403,
  "\u2581bedoelde": 1404,
  "\u2581activiteiten": 1405,
  "\u2581coming": 1406,
  "\u2581Court": 1407,
  "\u2581(2)": 1408,
  "\u2581opgenomen": 1409,
  "\u2581air": 1410,
  "\u2581juni": 1411,
  "\u2581handel": 1412,
  "line": 1413,
  "\u2581Man": 1414,
  "ph": 1415,
  "\u2581gratis": 1416,
  "ard": 1417,
  "\u2581local": 1418,
  "\u2581leu": 1419,
  "all": 1420,
  "ts": 1421,
  "\u25813,": 1422,
  "ige": 1423,
  "\u2581relevant": 1424,
  "\u2581film": 1425,
  "\u2581Sp": 1426,
  "\u2581Zijn": 1427,
  "ip": 1428,
  "\u2581July": 1429,
  "\u2581regio": 1430,
  "\u2581France": 1431,
  "\u2581women": 1432,
  "\u2581situatie": 1433,
  "\u2581line": 1434,
  "\u2581Lo": 1435,
  "\u2581risico": 1436,
  "\u2581du": 1437,
  "\u2581above": 1438,
  "\u2581become": 1439,
  "\u2581seen": 1440,
  "\u2581wijze": 1441,
  "\u2581Da": 1442,
  "\u2581sh": 1443,
  "\u2581ervoor": 1444,
  "\u2581leden": 1445,
  "\u25812007": 1446,
  "\u2581gelijk": 1447,
  "\u2581werking": 1448,
  "\u2581El": 1449,
  "\u2581zowel": 1450,
  "\u2581See": 1451,
  "\u2581safety": 1452,
  "\u2581once": 1453,
  "\u2581band": 1454,
  "\u2581main": 1455,
  "\u2581problems": 1456,
  "\u2581vooral": 1457,
  "\u2581specifieke": 1458,
  "\u2581Our": 1459,
  "\u2581perfect": 1460,
  "\u2581wanted": 1461,
  "con": 1462,
  "ley": 1463,
  "\u2581More": 1464,
  "\u2581+": 1465,
  "\u2581Ha": 1466,
  "\u2581praten": 1467,
  "\u2581kill": 1468,
  "\u2581results": 1469,
  "\u25812004": 1470,
  "\u2581criteria": 1471,
  "\u2581toegang": 1472,
  "\u2581vind": 1473,
  "\u2581maximum": 1474,
  "dy": 1475,
  "\u2581video": 1476,
  "ens": 1477,
  "va": 1478,
  "\u2581Meer": 1479,
  "\u2581treatment": 1480,
  "\u2581da": 1481,
  "\u2581terwijl": 1482,
  "\u2581cases": 1483,
  "\u258140": 1484,
  "\u2581periode": 1485,
  "\u2581patients": 1486,
  "\u2581making": 1487,
  "\u2581job": 1488,
  "\u2581volledig": 1489,
  "els": 1490,
  "my": 1491,
  "\u2581apart": 1492,
  "\u2581close": 1493,
  "\u2581ro": 1494,
  "\u2581bijvoorbeeld": 1495,
  "\u2581oog": 1496,
  "how": 1497,
  "\u2581gezegd": 1498,
  "ay": 1499,
  "\u2581pati\u00ebnten": 1500,
  "elijk": 1501,
  "\u2581ziet": 1502,
  "ingen": 1503,
  "\u2581computer": 1504,
  "\u2581EN": 1505,
  "\u2581final": 1506,
  "\u2581daarvan": 1507,
  "ide": 1508,
  "\u2581klaar": 1509,
  "\u2581iedereen": 1510,
  "\u2581went": 1511,
  "\u2581personen": 1512,
  "\u2581result": 1513,
  "over": 1514,
  "\u2581zaak": 1515,
  "\u2581hear": 1516,
  "\u2581route": 1517,
  "\u2581state": 1518,
  "\u2581costs": 1519,
  "\u2581bestaat": 1520,
  "\u2581experience": 1521,
  "io": 1522,
  "ice": 1523,
  "\u2581zoek": 1524,
  "\u2581minutes": 1525,
  "\u2581vaak": 1526,
  "\u2581code": 1527,
  "ish": 1528,
  "\u2581zin": 1529,
  "\u2581friend": 1530,
  "pe": 1531,
  "\u2581Mijnheer": 1532,
  "\u2581Daarom": 1533,
  "\u2581algemene": 1534,
  "\u2581ander": 1535,
  "rs": 1536,
  "\u2581systems": 1537,
  "\u2581key": 1538,
  "\u2581Some": 1539,
  "day": 1540,
  "\u2581four": 1541,
  "\u2581past": 1542,
  "\u2581interest": 1543,
  "\u2581Agreement": 1544,
  "la": 1545,
  "ks": 1546,
  "\u2581times": 1547,
  "\u2581Staten": 1548,
  "\u2581word": 1549,
  "\u2581sound": 1550,
  "\u2581rol": 1551,
  "\u2581increase": 1552,
  "\u2581By": 1553,
  "\u2581mm": 1554,
  "\u2581nacht": 1555,
  "\u2581prijzen": 1556,
  "\u2581Win": 1557,
  "ous": 1558,
  "\u2581field": 1559,
  "\u2581soort": 1560,
  "\u2581dienen": 1561,
  "tel": 1562,
  "\u2581Gu": 1563,
  "\u2581ondernemingen": 1564,
  "\u2581trying": 1565,
  "\u2581vindt": 1566,
  "\u2581minuten": 1567,
  "pen": 1568,
  "eft": 1569,
  "meenschappelijke": 1570,
  "\u2581inter": 1571,
  "\u2581blood": 1572,
  "\u2581girl": 1573,
  "\u2581zoeken": 1574,
  "\u2581mind": 1575,
  "\u2581gehouden": 1576,
  "\u25812006": 1577,
  "\u2581spijt": 1578,
  "anna": 1579,
  "\u2581boven": 1580,
  "\u2581meeting": 1581,
  "\u2581head": 1582,
  "\u2581January": 1583,
  "\u2581bieden": 1584,
  "app": 1585,
  "ac": 1586,
  "\u2581private": 1587,
  "\u2581com": 1588,
  "\u2581amount": 1589,
  "\u2581hours": 1590,
  "\u2581Her": 1591,
  "eerd": 1592,
  "\u2581Kijk": 1593,
  "\u2581San": 1594,
  "ance": 1595,
  "\u2581Gra": 1596,
  "\u2581cent": 1597,
  "\u2581include": 1598,
  "\u2581happened": 1599,
  "ness": 1600,
  "ische": 1601,
  "\u2581current": 1602,
  "\u2581r": 1603,
  "\u2581rechten": 1604,
  "\u2581januari": 1605,
  "\u2581technical": 1606,
  "\u2581hart": 1607,
  "ning": 1608,
  "\u2581hulp": 1609,
  "\u2581Sa": 1610,
  "\u2581sub": 1611,
  ");": 1612,
  "\u2581bar": 1613,
  "\u2581minimum": 1614,
  "\u2581John": 1615,
  "\u2581required": 1616,
  "\u2581dergelijke": 1617,
  "\u2581hope": 1618,
  "\u2581ye": 1619,
  "\u2581sir": 1620,
  "nik": 1621,
  "\u2581After": 1622,
  "\u2581idee": 1623,
  "\u2581Ex": 1624,
  "\u2581kijken": 1625,
  "\u25812008": 1626,
  "nen": 1627,
  "\u2581March": 1628,
  "tis": 1629,
  "kt": 1630,
  "\u2581gevallen": 1631,
  "\u2581juli": 1632,
  "\u2581young": 1633,
  "\u2581various": 1634,
  "ally": 1635,
  "\u2581Uit": 1636,
  "\u2581einde": 1637,
  "\u2581Kan": 1638,
  "\u2581eerst": 1639,
  "\u2581fine": 1640,
  "\u2581pay": 1641,
  "bb": 1642,
  "\u2581Bank": 1643,
  "\u2581vormen": 1644,
  "\u2581gas": 1645,
  "\u2581sinds": 1646,
  "\u2581ongeveer": 1647,
  "ung": 1648,
  "X": 1649,
  "\u2581terms": 1650,
  "\u2581overeenkomst": 1651,
  "\u2581projects": 1652,
  "\u2581werkt": 1653,
  "ast": 1654,
  "ef": 1655,
  "\u2581huidige": 1656,
  "\u2581deal": 1657,
  "\u2581bijzonder": 1658,
  "\u2581bank": 1659,
  "\u2581tax": 1660,
  "\u2581idea": 1661,
  "ement": 1662,
  "\u2581framework": 1663,
  "log": 1664,
  "\u2581Economic": 1665,
  "\u2581environment": 1666,
  "\u2581Amsterdam": 1667,
  "\u2581son": 1668,
  "\u2581gek": 1669,
  "uk": 1670,
  "\u266a": 1671,
  "ind": 1672,
  "\u2581legislation": 1673,
  "\u2581productie": 1674,
  "\u2581Social": 1675,
  "\u2581rapporteur": 1676,
  "\u2581five": 1677,
  "\u2581wetgeving": 1678,
  "\u2581dead": 1679,
  "\u2581bedoeld": 1680,
  "ja": 1681,
  "\u2581kamer": 1682,
  "\u2581Door": 1683,
  "\u2581rate": 1684,
  "\u2581November": 1685,
  "\u2581orde": 1686,
  "\u2581hoge": 1687,
  "\u2581else": 1688,
  "\u2581known": 1689,
  "\u2581Netherlands": 1690,
  "Staten": 1691,
  "\u2581document": 1692,
  "\u2581nou": 1693,
  "\u2581nice": 1694,
  "ooi": 1695,
  "\u2581houdt": 1696,
  "19": 1697,
  "\u2581betekent": 1698,
  "\u2581blijft": 1699,
  "\u2581Po": 1700,
  "\u2581try": 1701,
  "\u2581heart": 1702,
  "\u2581October": 1703,
  "\u2581technische": 1704,
  "val": 1705,
  "ace": 1706,
  "\u2581begroting": 1707,
  "les": 1708,
  "\u2581Hall": 1709,
  "\u2581makes": 1710,
  "\u2581zeg": 1711,
  "\u25812016": 1712,
  "\u2581politieke": 1713,
  "\u25812009": 1714,
  "baar": 1715,
  "ight": 1716,
  "load": 1717,
  "\u2581father": 1718,
  "bli": 1719,
  "\u2581someone": 1720,
  "\u2581companies": 1721,
  "\u2581III": 1722,
  "\u2581beautiful": 1723,
  "\u2581gett": 1724,
  "\u2581saw": 1725,
  "\u2581talking": 1726,
  "\u2581bo": 1727,
  "our": 1728,
  "\u2581november": 1729,
  "\u2581moest": 1730,
  "\u2581Ru": 1731,
  "\u25812002": 1732,
  "\u2581vol": 1733,
  "\u2581Mrs": 1734,
  "\u2581members": 1735,
  "\u2581kaart": 1736,
  "\u2581vijf": 1737,
  "\u2581actually": 1738,
  "\u2581Dank": 1739,
  "\u25812003": 1740,
  "een": 1741,
  "\u2581Men": 1742,
  "\u2581partners": 1743,
  "\u2581Toen": 1744,
  "let": 1745,
  "\u2581below": 1746,
  "\u2581short": 1747,
  "\u2581volgt": 1748,
  "\u2581Mag": 1749,
  "\u2581Any": 1750,
  "\u2581oktober": 1751,
  "ting": 1752,
  "art": 1753,
  "\u2581deed": 1754,
  "\u2581denken": 1755,
  "\u2581Because": 1756,
  "\u2581hoop": 1757,
  "\u2581Sam": 1758,
  "\u2581impact": 1759,
  "gel": 1760,
  "\u2581established": 1761,
  "\u2581voorstellen": 1762,
  "\u2581either": 1763,
  "\u2581TV": 1764,
  "\u2581autoriteiten": 1765,
  "\u2581maart": 1766,
  "\u2581Sta": 1767,
  "\u2581resources": 1768,
  "\u2581review": 1769,
  "\u2581considered": 1770,
  "\u2581gewijzigd": 1771,
  "\u2581EC": 1772,
  "ko": 1773,
  "eert": 1774,
  "\u2581gebieden": 1775,
  "\u2581due": 1776,
  "\u2581Se": 1777,
  "\u2581stelt": 1778,
  "\u2581issue": 1779,
  "\u2581Ka": 1780,
  "\u2581applicable": 1781,
  "\u2581bedrijven": 1782,
  "eu": 1783,
  "vel": 1784,
  "\u2581vaststelling": 1785,
  "\u2581upon": 1786,
  "\u2581Ste": 1787,
  "\u25812010": 1788,
  "\u2581bekend": 1789,
  "\u2581resultaten": 1790,
  "ES": 1791,
  "ug": 1792,
  "zelf": 1793,
  "\u2581wijziging": 1794,
  "\u2581wist": 1795,
  "\u25812001": 1796,
  "\u2581vermoord": 1797,
  "\u2581September": 1798,
  "\u2581spelen": 1799,
  "ni": 1800,
  "\u2581located": 1801,
  "\u2581hoog": 1802,
  "\u2581daarom": 1803,
  "ende": 1804,
  "\u2581vele": 1805,
  "\u2581Uw": 1806,
  "\u2581middel": 1807,
  "\u2581Group": 1808,
  "ure": 1809,
  "\u2581request": 1810,
  "\u2581vertellen": 1811,
  "\u2581Free": 1812,
  "\u2581cm": 1813,
  "ign": 1814,
  "\u2581role": 1815,
  "ti": 1816,
  "ica": 1817,
  "\u2581directly": 1818,
  "\u2581Zie": 1819,
  "\u25813.": 1820,
  "mar": 1821,
  "\u2581groep": 1822,
  "\u2581instellingen": 1823,
  "\u2581yourself": 1824,
  "\u2581Che": 1825,
  "unt": 1826,
  "\u2581reeds": 1827,
  "6": 1828,
  "min": 1829,
  "\u2581mannen": 1830,
  "10": 1831,
  "\u2581living": 1832,
  "\u2581His": 1833,
  "\u2581move": 1834,
  "\u2581Having": 1835,
  "\u25812005": 1836,
  "\u2581erop": 1837,
  "\u2581helemaal": 1838,
  "\u2581thuis": 1839,
  "\u2581easy": 1840,
  "\u2581natural": 1841,
  "pt": 1842,
  "\u2581krijgt": 1843,
  "\u2581run": 1844,
  "\u2581september": 1845,
  "lin": 1846,
  "\u2581mother": 1847,
  "\u2581continue": 1848,
  "dag": 1849,
  "\u2581centrum": 1850,
  "stel": 1851,
  "DE": 1852,
  "50": 1853,
  "\u2581goods": 1854,
  "bi": 1855,
  "lon": 1856,
  "):": 1857,
  "\u2581Republic": 1858,
  "\u2581oude": 1859,
  "\u2581regels": 1860,
  "\u2581meeste": 1861,
  "ED": 1862,
  "\u2581bestaande": 1863,
  "\u2581verzoek": 1864,
  "\u2581House": 1865,
  "\u2581termijn": 1866,
  "\u2581Park": 1867,
  "\u2581fun": 1868,
  "\u2581heard": 1869,
  "\u2581bijna": 1870,
  "\u2581bepaald": 1871,
  "\u2581geloof": 1872,
  "\u2581bevat": 1873,
  "\u2581soon": 1874,
  "\u2581ooit": 1875,
  "\u2581delen": 1876,
  "\u2581General": 1877,
  "\u2581algemeen": 1878,
  "way": 1879,
  "\u2581context": 1880,
  "\u2581ho": 1881,
  "ep": 1882,
  "\u2581laid": 1883,
  "\u2581spel": 1884,
  "\u2581studies": 1885,
  "bare": 1886,
  "ise": 1887,
  "\u2581gebracht": 1888,
  "\u2581toekomst": 1889,
  "\u2581mooi": 1890,
  "\u2581cost": 1891,
  "\u2581institutions": 1892,
  "\u2581wait": 1893,
  "ns": 1894,
  "\u2581employment": 1895,
  "\u2581Per": 1896,
  "her": 1897,
  "meenschappelijk": 1898,
  "5": 1899,
  "\u2581programmes": 1900,
  "\u2581EG": 1901,
  "\u2581equipment": 1902,
  "ft": 1903,
  "\u2581beetje": 1904,
  "ator": 1905,
  "\u2581druk": 1906,
  "\u2581bloed": 1907,
  "\u2581party": 1908,
  "lief": 1909,
  "weg": 1910,
  "\u2581bestand": 1911,
  "\u2581music": 1912,
  "\u2581however": 1913,
  "\u2581several": 1914,
  "ket": 1915,
  "\u2581interne": 1916,
  "\u2581bedrijf": 1917,
  "\u2581true": 1918,
  "huis": 1919,
  "li": 1920,
  "\u2581game": 1921,
  "OK": 1922,
  "\u2581belangrijkste": 1923,
  "\u258160": 1924,
  "\u2581remember": 1925,
  "\u2581dienst": 1926,
  "\u2581Onze": 1927,
  "\u2581wish": 1928,
  "\u2581dis": 1929,
  "\u2581landbouw": 1930,
  "\u2581China": 1931,
  "onder": 1932,
  "less": 1933,
  "\u25812018": 1934,
  "\u2581Ra": 1935,
  "\u2581competition": 1936,
  "\u2581reason": 1937,
  "\u2581nature": 1938,
  "\u2581(\"": 1939,
  "\u2581voorzien": 1940,
  "\u2581face": 1941,
  "ya": 1942,
  "\u2581Wel": 1943,
  "\u2581personal": 1944,
  "\u2581crisis": 1945,
  "\u2581points": 1946,
  "appart": 1947,
  "\u2581natuurlijk": 1948,
  "\u2581International": 1949,
  "air": 1950,
  "\u2581particularly": 1951,
  "\u25811999": 1952,
  "\u2581internet": 1953,
  "\u2581le": 1954,
  "uh": 1955,
  "\u2581mening": 1956,
  "\u2581others": 1957,
  "cht": 1958,
  "bestand": 1959,
  "can": 1960,
  "cy": 1961,
  "zo": 1962,
  "\u2581check": 1963,
  "\u2581eten": 1964,
  "\u2581persoon": 1965,
  "\u2581Euro": 1966,
  "\u2581enkel": 1967,
  "\u25812011": 1968,
  "\u2581eind": 1969,
  "\u2581outside": 1970,
  "\u2581zoon": 1971,
  "\u2581Pre": 1972,
  "\u2581%": 1973,
  "\u2581gevolg": 1974,
  "\u2581region": 1975,
  "\u2581April": 1976,
  "\u2581kant": 1977,
  "eg": 1978,
  "\u2581turn": 1979,
  "\u2581gesteld": 1980,
  "\u2581addition": 1981,
  "\u2581major": 1982,
  "rry": 1983,
  "nes": 1984,
  "\u2581ha": 1985,
  "\u2581y": 1986,
  "\u2581regional": 1987,
  "\u2581feit": 1988,
  "\u2581overeenstemming": 1989,
  "\u2581towards": 1990,
  "bel": 1991,
  "\u2581among": 1992,
  "\u2581zee": 1993,
  "\u2581voorkomen": 1994,
  "ron": 1995,
  "\u2581Lord": 1996,
  "\u2581bestaan": 1997,
  "\u2581cha": 1998,
  "\u2581estate": 1999,
  "\u2581mis": 2000,
  "\u2581Germany": 2001,
  "\u2581effects": 2002,
  "\u2581Indien": 2003,
  "ful": 2004,
  "idae": 2005,
  "\u2581restaurant": 2006,
  "vin": 2007,
  "oot": 2008,
  "\u2581Tot": 2009,
  "\u2581saying": 2010,
  "\u2581included": 2011,
  "\u25812012": 2012,
  "\u25812015": 2013,
  "\u2581Ke": 2014,
  "\u2581zetten": 2015,
  "\u2581amended": 2016,
  "\u2581opnieuw": 2017,
  "\u2581design": 2018,
  "ets": 2019,
  "\u2581vervoer": 2020,
  "\u2581artikelen": 2021,
  "\u2581authority": 2022,
  "int": 2023,
  "\u2581(3)": 2024,
  "\u2581beginnen": 2025,
  "\u2581Stop": 2026,
  "\u2581bevoegde": 2027,
  "\u2581questions": 2028,
  "\u2581phone": 2029,
  "\u2581Ch": 2030,
  "\u2581aandacht": 2031,
  "\u2581zag": 2032,
  "\u2581nee": 2033,
  "\u2581Am": 2034,
  "\u2581ruimte": 2035,
  "\u2581morning": 2036,
  "\u2581heen": 2037,
  "\u2581bedoel": 2038,
  "ai": 2039,
  "\u2581niemand": 2040,
  "\u2581Pa": 2041,
  "\u2581follow": 2042,
  "for": 2043,
  "\u2581longer": 2044,
  "po": 2045,
  "\u25814,": 2046,
  "\u2581gebaseerd": 2047,
  "\u2581kans": 2048,
  "get": 2049,
  "\u2581sn": 2050,
  "\u25812013": 2051,
  "\u2581werknemers": 2052,
  "ell": 2053,
  "\u2581often": 2054,
  "\u2581responsible": 2055,
  "\u2581low": 2056,
  "\u2581april": 2057,
  "\u2581gevolgen": 2058,
  "\u2581noodzakelijk": 2059,
  "ana": 2060,
  "\u2581Brussel": 2061,
  "\u2581Ko": 2062,
  "programma": 2063,
  "zen": 2064,
  "\u2581From": 2065,
  "7": 2066,
  "\u2581mate": 2067,
  "\u2581ontvangen": 2068,
  "\u2581proberen": 2069,
  "ava": 2070,
  "berg": 2071,
  "\u2581map": 2072,
  "\u2581neemt": 2073,
  "\u2581proposed": 2074,
  "\u2581government": 2075,
  "pa": 2076,
  "\u2581leiden": 2077,
  "\u2581death": 2078,
  "\u2581motor": 2079,
  "\u2581Mor": 2080,
  "ack": 2081,
  "\u2581juiste": 2082,
  "\u2581fully": 2083,
  "row": 2084,
  "\u2581pas": 2085,
  "Zoals": 2086,
  "\u2581partijen": 2087,
  "\u2581mar": 2088,
  "\u2581Tour": 2089,
  "30": 2090,
  "ino": 2091,
  "don": 2092,
  "if": 2093,
  "\u2581slaap": 2094,
  "\u2581woman": 2095,
  "\u2581Brussels": 2096,
  "\u2581uitgevoerd": 2097,
  "\u2581individual": 2098,
  "\u2581building": 2099,
  "\u2581carried": 2100,
  "\u2581sea": 2101,
  "\u2581environmental": 2102,
  "\u2581approach": 2103,
  "\u2581Right": 2104,
  "ello": 2105,
  "\u2581related": 2106,
  "\u2581internal": 2107,
  "\u2581friends": 2108,
  "\u258190": 2109,
  "\u2581hou": 2110,
  "\u2581study": 2111,
  "iet": 2112,
  "\u2581Har": 2113,
  "\u2581war": 2114,
  "\u2581agricultural": 2115,
  "ub": 2116,
  "\u2581capital": 2117,
  "\u2581issues": 2118,
  "\u2581town": 2119,
  "tjes": 2120,
  "\u2581boy": 2121,
  "\u2581asked": 2122,
  "\u2581says": 2123,
  "\u2581according": 2124,
  "\u2581Char": 2125,
  "\u2581parties": 2126,
  "\u2581effective": 2127,
  "\u2581voorzitter": 2128,
  "\u2581media": 2129,
  "del": 2130,
  "\u2581quite": 2131,
  "\u2581doelstellingen": 2132,
  "\u2581growth": 2133,
  "\u2581French": 2134,
  "\u2581additional": 2135,
  "\u2581ontwerp": 2136,
  "\u2581v\u00f3\u00f3r": 2137,
  "\u2581persons": 2138,
  "\u2581progress": 2139,
  "Q": 2140,
  "\u2581vakantie": 2141,
  "\u2581comes": 2142,
  "\u25812014": 2143,
  "\u2581lange": 2144,
  "\u2581vallen": 2145,
  "nis": 2146,
  "\u2581education": 2147,
  "\u2581ready": 2148,
  "\u2581Maak": 2149,
  "\u2581zult": 2150,
  "\u2581br": 2151,
  "tan": 2152,
  "see": 2153,
  "\u2581mevrouw": 2154,
  "\u2581wind": 2155,
  "\u2581levels": 2156,
  "\u2581000": 2157,
  "\u2581office": 2158,
  "\u2581grootste": 2159,
  "naam": 2160,
  "\u2581significant": 2161,
  "\u2581content": 2162,
  "han": 2163,
  "\u2581super": 2164,
  "\u2581plaatsen": 2165,
  "\u2581bath": 2166,
  "\u2581page": 2167,
  "\u2581Volgens": 2168,
  "\u2581liggen": 2169,
  "20": 2170,
  "\u2581complete": 2171,
  "\u2581invoer": 2172,
  "\u2581involved": 2173,
  "met": 2174,
  "\u2581horen": 2175,
  "rij": 2176,
  "\u2581February": 2177,
  "\u2581bus": 2178,
  "\u2581contract": 2179,
  "\u2581changes": 2180,
  "\u2581sent": 2181,
  "\u2581book": 2182,
  "\u2581onderwijs": 2183,
  "ys": 2184,
  "8": 2185,
  "rant": 2186,
  "\u2581tekst": 2187,
  "@": 2188,
  "\u2581IN": 2189,
  "\u2581Internet": 2190,
  "\u2581policies": 2191,
  "ci": 2192,
  "\u2581basic": 2193,
  "\u2581gebeurd": 2194,
  "jo": 2195,
  "\u2581held": 2196,
  "\u2581Omdat": 2197,
  "\u2581gedurende": 2198,
  "\u2581Even": 2199,
  "king": 2200,
  "\u2581Art": 2201,
  "AL": 2202,
  "\u2581relating": 2203,
  "\u2581antwoord": 2204,
  "port": 2205,
  "\u2581investment": 2206,
  "\u2581range": 2207,
  "\u2581debate": 2208,
  "vi": 2209,
  "\u2581beheer": 2210,
  "\u2581knew": 2211,
  "\u2581thank": 2212,
  "\u2581Jan": 2213,
  "\u2581needed": 2214,
  "\u25812019": 2215,
  "\u2581Was": 2216,
  "\u2581eerder": 2217,
  "\u2581Hol": 2218,
  "\u2581klein": 2219,
  "\u2581late": 2220,
  "\u2581februari": 2221,
  "\u2581text": 2222,
  "\u2581visit": 2223,
  "\u2581waardoor": 2224,
  "\u2581Duitsland": 2225,
  "\u2581address": 2226,
  "\u2581beide": 2227,
  "eerde": 2228,
  "ath": 2229,
  "\u2581etc": 2230,
  "\u2581totale": 2231,
  "\u2581po": 2232,
  "\u2581Auto": 2233,
  "\u2581cut": 2234,
  "\u2581reference": 2235,
  "\u2581works": 2236,
  "\u2581goederen": 2237,
  "\u2581proposals": 2238,
  "\u2581st": 2239,
  "\u2581hetzelfde": 2240,
  "hu": 2241,
  "ki": 2242,
  "\u2581provides": 2243,
  "ious": 2244,
  "\u2581instrument": 2245,
  "vers": 2246,
  "\u2581existing": 2247,
  "\u2581drive": 2248,
  "\u2581alone": 2249,
  "\u2581groei": 2250,
  "\u2581eigenlijk": 2251,
  "\u2581regering": 2252,
  "\u2581park": 2253,
  "\u2581words": 2254,
  "\u2581voorschriften": 2255,
  "\u2581projecten": 2256,
  "gra": 2257,
  "\u2581serious": 2258,
  "\u2581Un": 2259,
  "ud": 2260,
  "\u2581front": 2261,
  "\u2581Ta": 2262,
  "\u2581concurrentie": 2263,
  "\u2581Book": 2264,
  "\u2581EES": 2265,
  "\u2581telefoon": 2266,
  "\u2581lost": 2267,
  "\u2581itself": 2268,
  "voor": 2269,
  "\u2581Frankrijk": 2270,
  "\u2581oplossing": 2271,
  "\u2581Geef": 2272,
  "\u2581art": 2273,
  "ring": 2274,
  "\u2581brought": 2275,
  "\u2581along": 2276,
  "ama": 2277,
  "\u2581Dutch": 2278,
  "ever": 2279,
  "rap": 2280,
  "\u2581hoogte": 2281,
  "ill": 2282,
  "\u2581Have": 2283,
  "avond": 2284,
  "\u2581beschikking": 2285,
  "\u2581werkgelegenheid": 2286,
  "\u2581200": 2287,
  "\u2581read": 2288,
  "\u2581World": 2289,
  "\u00e8": 2290,
  "\u2581cover": 2291,
  "werk": 2292,
  "ord": 2293,
  "\u2581voeren": 2294,
  "\u2581datum": 2295,
  "mp": 2296,
  "\u2581sommige": 2297,
  "\u2581network": 2298,
  "\u2581waarmee": 2299,
  "\u2581road": 2300,
  "\u2581War": 2301,
  "\u2581gave": 2302,
  "\u2581competent": 2303,
  "\u2581burgers": 2304,
  "plaats": 2305,
  "\u2581wife": 2306,
  "\u2581machine": 2307,
  "\u2581Airport": 2308,
  "\u2581vrienden": 2309,
  "ob": 2310,
  "\u2581covered": 2311,
  "\u2581age": 2312,
  "\u2581West": 2313,
  "\u2581insurance": 2314,
  "\u2581objectives": 2315,
  "vo": 2316,
  "\u2581establishing": 2317,
  "oor": 2318,
  "tra": 2319,
  "\u2581especially": 2320,
  "systeem": 2321,
  "\u2581purpose": 2322,
  "\u2581South": 2323,
  "\u2581Laten": 2324,
  "\u2581six": 2325,
  "\u2581credit": 2326,
  "\u2581species": 2327,
  "\u2581geheel": 2328,
  "\u2581hel": 2329,
  "\u2581neer": 2330,
  "\u2581killed": 2331,
  "\u2581politie": 2332,
  "\u2581maybe": 2333,
  "\u2581Hu": 2334,
  "\u2581groups": 2335,
  "\u2581brand": 2336,
  "\u2581regions": 2337,
  "90": 2338,
  "\u2581standards": 2339,
  "ham": 2340,
  "\u2581material": 2341,
  "\u2581mogelijkheid": 2342,
  "\u2581financiering": 2343,
  "\u2581received": 2344,
  "book": 2345,
  "iv": 2346,
  "que": 2347,
  "\u2581reden": 2348,
  "\u2581winkel": 2349,
  "\u2581Pe": 2350,
  "\u2581wet": 2351,
  "\u2581lucht": 2352,
  "\u2581woord": 2353,
  "\u2581sta": 2354,
  "\u2581higher": 2355,
  "\u2581volledige": 2356,
  "\u2581solution": 2357,
  "BAR": 2358,
  "\u2581aanzien": 2359,
  "\u2581letter": 2360,
  "\u2581improve": 2361,
  "\u2581allow": 2362,
  "\u2581Air": 2363,
  "tal": 2364,
  "\u2581white": 2365,
  "\u2581klanten": 2366,
  "\u2581forward": 2367,
  "\u2581Spain": 2368,
  "\u2581travel": 2369,
  "\u2581stemmen": 2370,
  "\u2581send": 2371,
  "\u2581vanuit": 2372,
  "tor": 2373,
  "\u2581woorden": 2374,
  "ijn": 2375,
  "\u2581walk": 2376,
  "ab": 2377,
  "uff": 2378,
  "istische": 2379,
  "\u2581COM": 2380,
  "\u2581halen": 2381,
  "\u2581Sea": 2382,
  "\u2581omstandigheden": 2383,
  "\u2581photo": 2384,
  "\u2581Hel": 2385,
  "itch": 2386,
  "ris": 2387,
  "za": 2388,
  "\u2581status": 2389,
  "\u2581workers": 2390,
  "\u2581gij": 2391,
  "\u2581punten": 2392,
  "\u2581started": 2393,
  "\u2581wacht": 2394,
  "door": 2395,
  "\u2581share": 2396,
  "rie": 2397,
  "PB": 2398,
  "\u2581kun": 2399,
